[
    {
        "id": 1,
        "title": "Couple Therapy",
        "img": "https://livewp.site/wp/md/optima/wp-content/uploads/sites/15/2018/02/img_post_blog_02-1170x780.jpg",
        "price": "23.99",
        "rating": 4.5,
        "p":"Couples’ therapy is a form of therapy in which a couple works with a therapist",
        "description" : "Everyone faces the odd bout of anxiety from time to time, but a genuine anxiety disorder can be nothing less than crippling to a person’s everyday life. The difference being that while normal anxiety may accompany a somewhat unsettling or unpleasant event in life; those with an anxiety disorder may find themselves feeling wholly terrified of situations and scenarios that, for others, would be no cause for concern at all.",
        "description1" : "By speaking to a registered and highly experienced private anxiety disorders psychiatrist to help you deal with your anxiety, you will be able to rid of the disorder that may have robbed your freedom for such a long time. Those not afflicted by anxiety disorders simply cannot imagine the feeling of having your whole body being overwhelmed with fear or abject terror for largely no reason at all and without warning.",
        "description2" : "While many of the symptoms associated with anxiety disorders are both obvious and predictable, others have a tendency to go overlooked. By speaking to a registered and highly experienced private anxiety disorders psychiatrist to help you deal with your anxiety.",
        "description3" : "While many of the symptoms associated with anxiety disorders are both obvious and predictable, others have a tendency to go overlooked. By speaking to a registered and highly experienced private anxiety disorders psychiatrist to help you deal with your anxiety."
      },
      {
        "id": 2,
        "title": "Anxiety disorders",
        "img": "https://livewp.site/wp/md/optima/wp-content/uploads/sites/15/2018/02/img_post_blog_01-1170x780.jpg",
        "price": "50.99",
        "rating": 5,
        "p":"Anxiety disorders can be a serious illness and have long term problems",
        "description" : "Everyone faces the odd bout of anxiety from time to time, but a genuine anxiety disorder can be nothing less than crippling to a person’s everyday life. The difference being that while normal anxiety may accompany a somewhat unsettling or unpleasant event in life; those with an anxiety disorder may find themselves feeling wholly terrified of situations and scenarios that, for others, would be no cause for concern at all.",
        "description1" : "By speaking to a registered and highly experienced private anxiety disorders psychiatrist to help you deal with your anxiety you will be able to rid of the disorder that may have robbed your freedom for such a long time. Those not afflicted by anxiety disorders simply cannot imagine the feeling of having your whole body being overwhelmed with fear or abject terror for largely no reason at all and without warning.",
        "description2" : " While many of the symptoms associated with anxiety disorders are both obvious and predictable, others have a tendency to go overlooked. By speaking to a registered and highly experienced private anxiety disorders psychiatrist to help you deal with your anxiety.",
        "description3" : "While many of the symptoms associated with anxiety disorders are both obvious and predictable, others have a tendency to go overlooked. By speaking to a registered and highly experienced private anxiety disorders psychiatrist to help you deal with your anxiety."
      },
      {
        "id": 3,
        "title": "Treating Depression ",
        "img": "https://livewp.site/wp/md/optima/wp-content/uploads/sites/15/2018/01/img_post_gallery-_02-1170x780.jpg",
        "price": "40.99",
        "rating": 3,
        "p":"Everyone feels low from time to time, so it’s not always easy to know when it is...",
        "description" : "Depression, like many mental health conditions, follows ‘the rule of thirds’: One third of sufferers will make a full recovery, one third will partially respond to treatment, and one third will not benefit from treatment at all. Your age, the duration of your symptoms, having a family history of depression,",
        "description1" : "Everyone feels low from time to time, so it’s not always easy to know when it is part-and-parcel of daily life, and when it’s time to seek help. In most cases, it is short-term and self-correcting, but for a significant minority this is not the case. For those individuals  and co-occurring mental or physical health difficulties might all affect your prognosis. Some researchers believe that there is evidence for a ‘scarring’ effect, where the likelihood of suffering from a relapse in depression increases with the number of episodes you have already had. There is also an increased risk of suicide associated with severe depression.",
        "description2" : " it is important to seek treatment just as you would any other health condition. Here we discuss six warning signs which, together, might indicate that it’s time to seek professional help.",
        "description3" : "You’ve been feeling low or irritable for most of the day, every day for two weeks or more. You might have found yourself worrying about past or future events for long periods of time, or simply feeling sad, cross or tearful. Sometimes it’s hard to recognize a gradual change – have others noticed that you don’t seem your usual self?"

      },
      {
        "id": 4,
        "title": "Steps to Overcoming Teenage Anger Therapy",
        "img": "https://livewp.site/wp/md/optima/wp-content/uploads/sites/15/2018/02/img_17.jpg",
        "price": "30.99",
        "rating": 4,
        "p":"Everyone feels low from time to time, so it’s not always easy to know when it is...",
        "description" : "Everyone feels low from time to time, so it’s not always easy to know when it is part-and-parcel of daily life, and when it’s time to seek help. In most cases, it is short-term and self-correcting, but for a significant minority this is not the case. For those individuals, it is important to seek treatment just as you would any other health condition. Here we discuss six warning signs which, together, might indicate that it’s time to seek professional help.",
        "description1" : "You’ve been feeling low or irritable for most of the day, every day for two weeks or more. You might have found yourself worrying about past or future events for long periods of time, or simply feeling sad, cross or tearful. Sometimes it’s hard to recognize a gradual change – have others noticed that you don’t seem your usual self?",
        "description2" : "You are struggling to concentrate. You might notice that you struggle to focus when reading or watching television, for example, or to follow the thread of a spoken conversation. This could be affecting your performance at work, or limiting your ability to perform routine tasks such as food shopping. Again, we are looking for a change in what’s normal for you, so if concentration has always been something you find tricky there is little cause for concern.",
        "description3" : "While many of the symptoms associated with anxiety disorders are both obvious and predictable, others have a tendency to go overlooked. By speaking to a registered and highly experienced private anxiety disorders psychiatrist to help you deal with your anxiety."
      },
      {
        "id": 5,
        "title": "Adventure therapy",
        "img": "https://livewp.site/wp/md/optima/wp-content/uploads/sites/15/2018/01/blog_post_01.jpg",
        "price": "35.99",
        "rating": 3.5,
        "p":"Everyone feels low from time to time, so it’s not always easy to know when it is...,wheat, rice is a necessity.ideas and poems come running at night, when my stomach's high.",
        "description" :"Adventure therapy is a form of psychotherapy created as early as the 1960s.[1] It is influenced by a variety of learning and psychological theories. Experiential education is the underlying philosophy.",
        "description1" : "Many different terms have been used to identify the diverse methods of treatment in the wilderness environment. Ewert McCormick and Voight distinguish between adventure therapy, wilderness therapy, and outdoor experiential therapy. According to them, adventure therapy uses outdoor activities involving risk, with both physical and emotional challenges.",
        "description2" : " Many different terms have been used to identify the diverse methods of treatment in the wilderness environment. Ewert McCormick and Voight distinguish between adventure therapy, wilderness therapy, and outdoor experiential therapy. According to them, adventure therapy uses outdoor activities involving risk, with both physical and emotional challenges. Wilderness therapy usually refers to the use of primitive methods",
        "description3" : "While many of the symptoms associated with anxiety disorders are both obvious and predictable, others have a tendency to go overlooked. By speaking to a registered and highly experienced private anxiety disorders psychiatrist to help you deal with your anxiety."
      },
      {
        "id": 6,
        "title": "Internal Family Systems Model",
        "img": "https://livewp.site/wp/md/optima/wp-content/uploads/sites/15/2018/01/blog_post_4.jpg",
        "price": "45.99",
        "rating": 4.5,
        "p":"The Self is the natural leader of the internal system. However, because of past harmful incidents or relationships...",
        "description" : "The Internal Family Systems Model (IFS) is an integrative approach to individual psychotherapy developed by Richard C. Schwartz in the 1980s.[1][2] It combines systems thinking with the view that the mind is made up of relatively discrete subpersonalities, each with its own unique viewpoint and qualities. IFS uses family systems theory to understand how these collections of subpersonalities are organized",
        "description1" : "IFS posits that the mind is made up of multiple parts, and underlying them is a person's core or true Self. Like members of a family, a person's inner parts can take on extreme roles or subpersonalities. Each part has its own perspective, interests, memories, and viewpoint. A core tenet of IFS is that every part has a positive intent, even if its actions are counterproductive and/or cause dysfunction. There is no need to fight with, coerce",
        "description2" : "Firefighters emerge when Exiles break out and demand attention. They work to divert attention away from the Exile's hurt and shame, which leads to impulsive and/or inappropriate behaviors like overeating, drug use or violence. They can also distract a person from pain by excessively focusing attention on more subtle activities such as overworking or over-medicating.",
        "description3" : "While many of the symptoms associated with anxiety disorders are both obvious and predictable, others have a tendency to go overlooked. By speaking to a registered and highly experienced private anxiety disorders psychiatrist to help you deal with your anxiety."
      }
]